zsh-users/zsh-completions

ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/gitignore
ohmyzsh/ohmyzsh path:plugins/vi-mode
ohmyzsh/ohmyzsh path:plugins/tmux
ohmyzsh/ohmyzsh path:plugins/pip
ohmyzsh/ohmyzsh path:plugins/virtualenv
ohmyzsh/ohmyzsh path:plugins/direnv
ohmyzsh/ohmyzsh path:plugins/fzf

zdharma-continuum/fast-syntax-highlighting kind:defer
#zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions

masterodie/zsh-theme-odie
